{
  "language":"language",
  "play_with_colors": "PLAY WITH COLORS",
  "play_online": "PLAY ONLINE",
  "get_app": "GET THE APP",
  "the_games": "THE GAMES",
  "am_i_blue": "Am I Blue?",
  "one_player_game": "The one player game",
  "am_i_blue_desc": "Recreate the six background colors by mixing the three primary pigment colors!",
  "tea_for_two": "Tea for two",
  "two_player_game": "The two player game",
  "tea_for_two_desc": "Be the fastest to recreate the background color from the three primary color pigments. The loser serves the tea!",
  "lets_play_now": "Let's play now!",
  "the_cocolor_galaxy": "The Cocolor galaxy",
  "galaxy_description": "Cocolor is both an app and a method used in physical workshops and cultural offerings.",
  "galaxy_1_title":"Workshops",
  "galaxy_2_title":"Cultural mediation",
  "galaxy_3_title":"Talks & Conferences",
  "galaxy_4_title":"Your project ?",
  "galaxy_1_description": "Rosy Lamb is adapting Cocolor for museum education workshops, inspired by her practice of mixing oil paints. Recent workshops have taken place at the Fondation Louis Vuitton, Paris.",
  "galaxy_2_description": "Rosy Lamb’s Cocolor is the basis of an artist-led interactive family tour offered in association with Paris Muse. Visitors learn to recreate colors in paintings from the collection of the Musée d'art Moderne in Paris.",
  "galaxy_3_description": "We organize talks on Rosy Lamb's vision of color, and hérétique’s vision of digital technologies, for schools, cultural institutions and private organizations.",
  "galaxy_4_description": "Together we can design a cultural mediation project, adapted to your venue and your exhibitions, with a digital and/or physical approach.",
  "contact_us" : "Contact us",
  "creators_title": "A creation by Rosy Lamb & hérétique",
  "rosy_intro": "Hello there. I am Rosy. This is me painting in my studio in Paris. Every morning, when I open my eyes, I start seeing all the colors around me. I love mixing all these colors with my oil paints and putting them in my paintings. But I’ve realized that I don’t really need a large palette of oil paints to mix endless colors. I only need my eyes and my hands and three primary pencils or three digital colors cyan, magenta and yellow. And this is all you need too!",
  "discover_my_paintings": "Discover my work",
  "heretic_intro": "Cocolor is published by hérétique. hérétique operates at the crossroads between a think-tank, a development studio, a publishing house and a consultancy to imagine, craft and share digital alternatives. The digital world in which we live is at odds with our human cultures, values and our way of life. We are convinced that alternatives do exist. We created hérétique to contribute to the transition towards these other digital worlds. Cocolor is one of those alternatives, inviting us to slow down, to take the time to see the colors around us.",
  "discover_heretic": "Discover hérétique",
  "credits1": "Design : Ferdinand Barbier",
  "credits2": "App music : Albert Lamb",
  "credits3": "Development : Jordan Azoulay & Chris Hamelin ",
  "footer_share_drawing": "Do you have a drawing you'd like to share with us? Would you like to receive some news from us?",
  "share_drawing": "SHARE A DRAWING",
  "footer_imagine_collab": "Would you like to imagine a Cocolor experience for your public or your teams?",
  "imagine_collab": "IMAGINE A COLLAB",
  "legal_mentions": "legal mentions",
  "legal_text" : "Cocolor is published by hérétique, a société par actions simplifiée (simplified joint stock company) with variable capital of 3,000 euros, whose registered office is at 35 rue le Marois 75016 Paris, France, registered in the Paris Trade and Companies Register under number 884 065 103 and represented by Mr Antoine Mestrallet, in his role as Directeur Général.\nhérétique owns and publishes the https://www.cocolor.app website. The cocolor.app website is hosted by Gandi. Address: 63 Boulevard Masséna, 75013 Paris, France\nThe publication director is Mr Antoine Mestrallet."
}