{
    "language":"langue de mon cul",
    "play_with_colors": "JOUEZ AVEC LES COULEURS",
    "play_online": "JOUER EN LIGNE",
    "get_app": "TÉLÉCHARGER L’APP",
    "the_games": "LES JEUX",
    "am_i_blue": "Am I Blue ?",
    "one_player_game": "Le jeu solo",
    "am_i_blue_desc": "Recomposez les six couleurs du fond à partir des trois pigments de couleurs primaires !",
    "tea_for_two": "Tea for two",
    "two_player_game": "Le jeu pour deux",
    "tea_for_two_desc": "Soyez le plus rapide à recomposer la couleur du fond à partir des trois pigments de couleurs primaires. Le perdant sert le thé !",
    "lets_play_now": "Jouons maintenant !",
    "the_cocolor_galaxy": "La galaxie Cocolor",
    "galaxy_description": "Cocolor, c’est une app mais aussi une méthode, des ateliers et un dispositif de médiation culturelle.",
    "galaxy_1_title":"Ateliers",
    "galaxy_2_title":"Médiation culturelle",
    "galaxy_3_title":"Échanges & Conférences",
    "galaxy_4_title":"Votre projet ?",
    "galaxy_1_description": "Cocolor se décline dans des ateliers pour enfants et adultes, en s'inspirant de la pratique du mélange de peintures à l'huile de Rosy Lamb. Ces ateliers ont par exemple été donnés à la Fondation Louis Vuitton",
    "galaxy_2_description": "Apprenez à observer ou à recréer les couleurs que vous voyez dans des peintures du musée. Cette médiation est notamment donnée avec Paris Muse au Musée d'art Moderne à Paris.",
    "galaxy_3_description": "Nous organisons des échanges autour du travail d’atelier de Rosy Lamb, de sa vision de la couleur, ou de la vision du numérique portée par hérétique, auprès d’écoles, d’institutions culturelles ou d’organisations privées.",
    "galaxy_4_description": "Nous pouvons ensemble imaginer un projet sur-mesure de médiation culturelle, adapté à votre lieu et à vos expositions, avec un volet numérique et/ou un volet physique.",
    "contact_us" : "Nous contacter",
    "creators_title": "Une création par Rosy Lamb & hérétique",
    "rosy_intro": "Bonjour. C'est moi, Rosy, en train de peindre dans mon atelier à Paris. Chaque matin, quand j'ouvre les yeux, je commence par regarder les couleurs qui m'entourent. J'adore mélanger ces couleurs avec mes peintures à l'huile et les mettre dans mes tableaux. Mais j'ai réalisé que je n'ai pas vraiment besoin d'une grande palette de peintures pour mélanger des couleurs à l'infini. J’ai seulement besoin de mes yeux et mes mains et trois crayons primaires cyan, magenta et jaune ou bien trois couleurs numériques. Et c'est tout ce dont vous avez besoin vous aussi !",
    "discover_my_paintings": "Découvrir mes peintures",
    "heretic_intro": "Cocolor est édité par hérétique. hérétique navigue à la frontière entre think-tank, studio de développement, maison d'édition et agence de conseil pour penser, créer et diffuser des alternatives numériques. Le monde numérique dans lequel nous vivons n'est pas en accord avec nos cultures, nos valeurs et nos arts-de-vivre. Nous sommes convaincus que des alternatives existent. Nous avons créé hérétique pour contribuer à la transition vers ces autres mondes numériques. Cocolor en fait partie, en nous invitant à ralentir, à prendre le temps d’observer les couleurs autour de nous. En confiant la création d’outils numériques à des artistes comme Rosy plutôt qu’à de seuls ingénieurs. En proposant d’autres interfaces numériques qui permettent de créer soit même des couleurs, en développant œil et en utilisant son intuition, plutôt que de déléguer les choix à la machine dans une quête infinie de productivité. ",
    "discover_heretic": "Découvrir hérétique",
    "credits": "Design : Ferdinand Barbier, Musique de l'app : Albert Lamb",
    "footer_share_drawing": "Vous avez un dessin à nous partager ? Envie de recevoir de nos nouvelles ?",
    "share_drawing": "PARTAGER UN DESSIN",
    "footer_imagine_collab": "Envie d'imaginer une expérience Cocolor pour vos publics ou vos équipes ?",
    "imagine_collab": "IMAGINER UNE COLLAB",
    "legal_mentions": "mentions légales",
    "legal_text": "Cocolor est édité par la société hérétique, société par actions simplifiée au capital variable de 3 000 euros, dont le siège social est sis 35 rue le Marois 75016 Paris, France, immatriculée au Registre du Commerce et des Sociétés de Paris sous le numéro 884 065 103 et représentée par Monsieur Antoine Mestrallet, en sa qualité de Directeur Général.\nLa Société est propriétaire et éditeur du site internet https://www.cocolor.app.\nLe site cocolor.app est hébergé par Gandi. Adresse : 63 Boulevard Masséna, 75013 Paris, France\nLe directeur de la publication est Monsieur Antoine Mestrallet."
}